<?php
    $lang = array(
        'meta' => array(
            'title'         => 'Μπακάλης Δημήτριος',
            'description'   => 'Ονομάζομαι Δημήτριος Μπακάλης και είμαι προγραμματιστής ιστοσελίδων. Αυτή η σελίδα είναι ένα δείγμα σελίδας του portfolio μου στο οποίο δημοσιεύω τη δουλειά μου.',
        ),
        'navbar' => array(
            'home'          => 'ΑΡΧΙΚΗ',
            'about'         => 'ΣΧΕΤΙΚΑ ΜΕ ΕΜΕΝΑ',
            'achievments'   => 'ΚΑΤΟΡΘΩΜΑΤΑ',
            'projects'      => 'ΕΡΓΑΣΙΕΣ',
            'jobs'          => 'ΕΡΓΑΣΙΑ',
            'education'     => 'ΕΚΠΑΙΔΕΥΣΗ',
            'menu'          => 'ΜΕΝΟΥ',
        ),
        'hero' => array(
            'title'             => 'Ονομάζομαι Μπακάλης Δημήτριος',
            'subtitle_typed'    => 'Προγραμματιστής ιστοσελίδων & εφαρμογών διαδικτύου,Υπεύθυνος τμήματος IT,Σχεδιαστής UI/UX'
        ),
        'about' => array(
            'name'                  => 'Ονομασία',
            'name_value'            => 'Μπακάλης Δημήτριος',
            'age'                   => 'Ηλικία',
            'yo'                    => 'ετών',
            'email'                 => 'E-mail',
            'phone'                 => 'Τηλέφωνο',
            'phone_value'           => '6975762217',
            'address'               => 'Διεύθυνση',
            'address_value'         => 'Εύοσμος, Θεσσαλονίκη',
            'about_title'           => 'Σχετικά με εμένα',
            'about_text'            => 'Έμπειρος IT Manger με αποδεδειγμένο ιστορικό εργασίας στον κλάδο λιανικής. Εξειδίκευση στην ανάπτυξη ιστού Full stack (HTML, CSS/Bootstrap, Javascripy/Jquery, PHP/ASP, Βάσεις Δεδομένων SQL). Ισχυρός επαγγελματίας πληροφορικής με πτυχίο Πληροφορικής από το Τεχνολογικό Εκπαιδευτικό Ίδρυμα Κεντρικής Μακεδονίας.',
            'work_history_title'    => 'Εργασιακή εμπειρία',
        ),
        'counters' => array(
            'completed_projects'    => 'Ολοκληρωμένες εργασίες',
            'years_experience'      => 'Χρόνια εμπειρίας',
            'technologiess_used'    => 'Πλήθος τεχνολογιών',
            'customers'             => 'Πελάτες',
        ),
        'projects' => array(
            'visit' => 'Επίσκεψη',
        ),
        'copyright' => array(
            'message' => 'Κατασκευή ιστοσελίδας απο Μπακάλης Δημήτριος'
        )
    );
?>